Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Show button bar
cs: Zobrazit lištu tlačítek
da: Vis knaplinje
de: Schaltflächenleiste anzeigen
es: Mostrar la barra de botones
fr: Afficher la barre de boutons
hu: Gombsáv megjelenítése
it: Mostra la barra dei pulsanti
ko: 버튼 막대 표시
nb: Vis knappelinje
nl: Knoppenbalk tonen
pl: Pokaż pasek przycisków
ro: Afișează bara de butoane
ru: Показывать панель кнопок
sk: Zobraziť lištu tlačidiel
sl: Pokaži vrstico z gumbi
sv: Visa knapprad
uk: Показувати смугу кнопок
zh_hans: 显示按钮栏

source: Show command line
cs: Zobrazit příkazový řádek
da: Vis kommandolinje
de: Befehlszeile anzeigen
es: Mostrar línea de comandos
fr: Afficher la ligne de commande
hu: Parancssor megjelenítése
it: Mostra riga di comando
ko: 명령줄 표시
nb: Vis kommandolinje
nl: Opdrachtregel tonen
pl: Pokaż wiersz poleceń
ro: Afișează linia de comandă
ru: Показывать командную строку
sk: Zobraziť príkazový riadok
sl: Prikaži ukazno vrstico
sv: Visa kommandorad
uk: Показувати командний рядок
zh_hans: 显示命令行

source: Show drive bar
cs: Zobrazit lištu jednotek
da: Vis disklinje
de: Laufwerksleiste anzeigen
es: Mostrar barra de unidades
fr: Afficher la barre des lecteurs
hu: Meghajtósor megjelenítése
it: Mostra barra delle unità
ko: 드라이브 바 표시
nb: Vis stasjonsrad
nl: Schijfbalk tonen
pl: Pokaż pasek napędów
ro: Afișează bara de unități
ru: Показывать панель дисков
sk: Zobraziť panel jednotiek
sl: Prikaži vrstico pogonov
sv: Visa enhetsrad
uk: Показувати панель дисків
zh_hans: 显示驱动器栏

source: Show function key bar
cs: Zobrazit lištu funkčních kláves
da: Vis funktionstastlinje
de: Funktionstastenleiste anzeigen
es: Mostrar barra de teclas de función
fr: Afficher la barre des touches de fonction
hu: Funkcióbillentyű-sor megjelenítése
it: Mostra barra dei tasti funzione
ko: 기능 키 바 표시
nb: Vis funksjonstastrad
nl: Functietoetsenbalk tonen
pl: Pokaż pasek klawiszy funkcyjnych
ro: Afișează bara de taste funcționale
ru: Показывать панель функциональных клавиш
sk: Zobraziť panel funkčných klávesov
sl: Prikaži vrstico funkcijskih tipk
sv: Visa funktionstangentrad
uk: Показувати панель функціональних клавіш
zh_hans: 显示功能键栏

source: Show hidden files
cs: Zobrazit skryté soubory
da: Vis skjulte filer
de: Versteckte Dateien anzeigen
es: Mostrar archivos ocultos
fr: Afficher les fichiers cachés
hu: Rejtett fájlok megjelenítése
it: Mostra file nascosti
ko: 숨김 파일 표시
nb: Vis skjulte filer
nl: Verborgen bestanden tonen
pl: Pokaż ukryte pliki
ro: Afișează fișierele ascunse
ru: Показывать скрытые файлы
sk: Zobraziť skryté súbory
sl: Prikaži skrite datoteke
sv: Visa dolda filer
uk: Показувати приховані файли
zh_hans: 显示隐藏文件

source: Show icon only (hide caption)
cs: Zobrazit pouze ikonu (skrýt popisek)
da: Vis kun symbol (skjul billedtekst)
de: Nur Symbol anzeigen (Beschriftung ausblenden)
es: Mostrar solo el icono (ocultar el rótulo)
fr: Afficher l’icône uniquement (masquer la légende)
hu: Csak ikon megjelenítése (felirat elrejtése)
it: Mostra solo l’icona (nascondi la didascalia)
ko: 아이콘만 표시(캡션 가리기)
nb: Vis kun ikon (skjul tekst)
nl: Alleen symbool tonen (bijschrift verbergen)
pl: Pokaż tylko ikonę (ukryj etykietę)
ro: Afișează doar pictograma (ascunde eticheta)
ru: Показывать только значок (скрыть подпись)
sk: Zobraziť len ikonu (skryť popis)
sl: Prikaži samo ikono (skrij napis)
sv: Visa endast symbol (göm etikett)
uk: Показувати лише піктограму (сховати підпис)
zh_hans: 仅显示图标（隐藏标题）

source: Show icons:
cs: Zobrazit ikony:
da: Vis symboler:
de: Symbole anzeigen:
es: Mostrar iconos:
fr: Afficher les icônes :
hu: Ikonok megjelenítése:
it: Mostra icone:
ko: 아이콘 표시:
nb: Vis ikoner:
nl: Symbolen tonen:
pl: Pokaż ikony:
ro: Afișează pictograme:
ru: Показывать значки:
sk: Zobraziť ikony:
sl: Prikaži ikone:
sv: Visa symboler:
uk: Показувати піктограми:
zh_hans: 显示图标：

source: Show in Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
hu: Megjelenítés a Finderben
it: Mostra in Finder
ko: Finder에 표시
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
ro: Afișează în Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sl: Prikaži v Finderju
sv: Visa i Finder
uk: Показати у Finder
zh_hans: 在 Finder 中显示

source: Show path bar
cs: Zobrazit lištu cesty
da: Vis stilinje
de: Pfadleiste anzeigen
es: Mostrar barra de ruta
fr: Afficher la barre de chemin
hu: Útvonalsor megjelenítése
it: Mostra barra del percorso
ko: 경로 바 표시
nb: Vis stilinje
nl: Padbalk tonen
pl: Pokaż pasek ścieżki
ro: Afișează bara de cale
ru: Показывать панель пути
sk: Zobraziť panel cesty
sl: Prikaži vrstico poti
sv: Visa sökvägsrad
uk: Показувати панель шляху
zh_hans: 显示路径栏

source: Show status bar
cs: Zobrazit stavovou lištu
da: Vis statuslinje
de: Statusleiste anzeigen
es: Mostrar barra de estado
fr: Afficher la barre d’état
hu: Állapotsor megjelenítése
it: Mostra barra di stato
ko: 상태 표시줄 표시
nb: Vis statuslinje
nl: Statusbalk tonen
pl: Pokaż pasek stanu
ro: Afișează bara de stare
ru: Показывать строку состояния
sk: Zobraziť stavový riadok
sl: Prikaži vrstico stanja
sv: Visa statusrad
uk: Показувати рядок стану
zh_hans: 显示状态栏

source: Show tab bar
cs: Zobrazit lištu panelů
da: Vis fanelinje
de: Tab-Leiste anzeigen
es: Mostrar barra de pestañas
fr: Afficher la barre d’onglets
hu: Lapsor megjelenítése
it: Mostra barra delle schede
ko: 탭 바 표시
nb: Vis fanerad
nl: Tabbalk tonen
pl: Pokaż pasek kart
ro: Afișează bara de file
ru: Показывать панель вкладок
sk: Zobraziť panel kariet
sl: Prikaži vrstico zavihkov
sv: Visa flikrad
uk: Показувати панель вкладок
zh_hans: 显示标签栏

source: Show/hide line numbers
cs: Zobrazit/skrýt čísla řádků
da: Vis/skjul linjenumre
de: Zeilennummern ein-/ausblenden
es: Mostrar u ocultar los números de línea
fr: Afficher/masquer les numéros de ligne
hu: Sorszámok megjelenítése/elrejtése
it: Mostra/nascondi i numeri di riga
ko: 행 번호 표시/숨기기
nb: Vis/skjul linjenumre
nl: Regelnummers weergeven/verbergen
pl: Pokaż/ukryj numery wierszy
ro: Arată/ascunde numerele de linie
ru: Показать/скрыть номера строк
sk: Zobraziť/skryť čísla riadkov
sl: Pokaži/skrij številke vrstic
sv: Visa/dölj radnummer
uk: Показати/сховати номери рядків
zh_hans: 显示/隐藏行号

source: Show/hide the minimap
cs: Zobrazit/skrýt minimapu
da: Vis/skjul minikortet
de: Minikarte ein-/ausblenden
es: Mostrar/ocultar el minimapa
fr: Afficher/masquer la mini-carte
hu: Minitérkép megjelenítése/elrejtése
it: Mostra/nascondi la minimappa
ko: 미니맵 표시/가리기
nb: Vis/skjul miniatyrkartet
nl: Miniweergave tonen/verbergen
pl: Pokaż/ukryj minimapę
ro: Afișează/ascunde miniharta
ru: Показать/скрыть мини-карту
sk: Zobraziť/skryť minimapu
sl: Prikaži/skrij miniaturni zemljevid
sv: Visa/göm minikartan
uk: Показати/сховати мінікарту
zh_hans: 显示/隐藏缩略图

source: Show/hide the preview panel
cs: Zobrazit/skrýt panel náhledu
da: Vis/skjul eksempelpanelet
de: Vorschau-Panel ein-/ausblenden
es: Mostrar/ocultar el panel de previsualización
fr: Afficher/masquer le panneau d’aperçu
hu: Előnézeti panel megjelenítése/elrejtése
it: Mostra/nascondi il pannello di anteprima
ko: 미리보기 패널 표시/가리기
nb: Vis/skjul forhåndsvisningspanelet
nl: Voorvertoningspaneel tonen/verbergen
pl: Pokaż/ukryj panel podglądu
ro: Afișează/ascunde panoul de previzualizare
ru: Показать/скрыть панель предпросмотра
sk: Zobraziť/skryť panel náhľadu
sl: Prikaži/skrij panel predogleda
sv: Visa/göm förhandsvisningspanelen
uk: Показати/сховати панель попереднього перегляду
zh_hans: 显示/隐藏预览面板

source: Show/hide the symbol outline
cs: Zobrazit/skrýt osnovu symbolů
da: Vis/skjul symboloversigten
de: Symbolübersicht ein-/ausblenden
es: Mostrar/ocultar el esquema de símbolos
fr: Afficher/masquer le plan des symboles
hu: Szimbólum-vázlat megjelenítése/elrejtése
it: Mostra/nascondi la struttura dei simboli
ko: 심볼 개요 표시/가리기
nb: Vis/skjul symboloversikten
nl: Symboolstructuur tonen/verbergen
pl: Pokaż/ukryj konspekt symboli
ro: Afișează/ascunde conturul de simboluri
ru: Показать/скрыть структуру символов
sk: Zobraziť/skryť prehľad symbolov
sl: Prikaži/skrij oris simbolov
sv: Visa/göm symbolöversikten
uk: Показати/сховати структуру символів
zh_hans: 显示/隐藏符号大纲

source: Show/hide the symbol outline (⇧⌘O)
cs: Zobrazit/skrýt osnovu symbolů (⇧⌘O)
da: Vis/skjul symboloversigten (⇧⌘O)
de: Symbolübersicht ein-/ausblenden (⇧⌘O)
es: Mostrar/ocultar el esquema de símbolos (⇧⌘O)
fr: Afficher/masquer le plan des symboles (⇧⌘O)
hu: Szimbólum-vázlat megjelenítése/elrejtése (⇧⌘O)
it: Mostra/nascondi la struttura dei simboli (⇧⌘O)
ko: 심볼 개요 표시/가리기(⇧⌘O)
nb: Vis/skjul symboloversikten (⇧⌘O)
nl: Symboolstructuur tonen/verbergen (⇧⌘O)
pl: Pokaż/ukryj konspekt symboli (⇧⌘O)
ro: Afișează/ascunde conturul de simboluri (⇧⌘O)
ru: Показать/скрыть структуру символов (⇧⌘O)
sk: Zobraziť/skryť prehľad symbolov (⇧⌘O)
sl: Prikaži/skrij oris simbolov (⇧⌘O)
sv: Visa/göm symbolöversikten (⇧⌘O)
uk: Показати/сховати структуру символів (⇧⌘O)
zh_hans: 显示/隐藏符号大纲（⇧⌘O）

source: Side Panel
cs: Boční panel
de: Seitenleiste
es: Panel lateral
fr: Panneau latéral
hu: Oldalpanel
it: Pannello laterale
ko: 사이드 패널
nl: Zijpaneel
pl: Panel boczny
ro: Panou lateral
ru: Боковая панель
sk: Bočný panel
sl: Stranska plošča
sv: Sidopanel
uk: Бічна панель
zh_hans: 侧边面板

source: Size
cs: Velikost
da: Størrelse
de: Größe
es: Tamaño
fr: Taille
hu: Méret
it: Dimensione
ko: 크기
nb: Størrelse
nl: Grootte
pl: Rozmiar
ro: Dimensiune
ru: Размер
sk: Veľkosť
sl: Velikost
sv: Storlek
uk: Розмір
zh_hans: 大小

source: Size format:
cs: Formát velikosti:
da: Størrelsesformat:
de: Größenformat:
es: Formato de tamaño:
fr: Format de taille :
hu: Méretformátum:
it: Formato dimensione:
ko: 크기 형식:
nb: Størrelsesformat:
nl: Groottenotatie:
pl: Format rozmiaru:
ro: Format dimensiune:
ru: Формат размера:
sk: Formát veľkosti:
sl: Oblika velikosti:
sv: Storleksformat:
uk: Формат розміру:
zh_hans: 大小格式：

source: Size:
cs: Velikost:
da: Størrelse:
de: Größe:
es: Tamaño:
fr: Taille :
hu: Méret:
it: Dimensione:
ko: 크기:
nb: Størrelse:
nl: Grootte:
pl: Rozmiar:
ro: Dimensiune:
ru: Размер:
sk: Veľkosť:
sl: Velikost:
sv: Storlek:
uk: Розмір:
zh_hans: 大小：

source: Skip
cs: Přeskočit
da: Spring over
de: Überspringen
es: Omitir
fr: Ignorer
hu: Kihagyás
it: Salta
ko: 건너뛰기
nb: Hopp over
nl: Sla over
pl: Pomiń
ro: Omite
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
uk: Пропустити
zh_hans: 跳过

source: Skip All
cs: Přeskočit vše
da: Spring alle over
de: Alle überspringen
es: Omitir todo
fr: Tout ignorer
hu: Összes kihagyása
it: Salta tutto
ko: 모두 건너뛰기
nb: Hopp over alle
nl: Alles overslaan
pl: Pomiń wszystkie
ro: Omite tot
ru: Пропустить все
sk: Preskočiť všetko
sl: Preskoči vse
sv: Hoppa över alla
uk: Пропустити все
zh_hans: 全部跳过

source: Some items could not be changed (permission denied). Retry setting the permissions with administrator privileges?
cs: Některé položky nelze změnit (přístup odepřen). Zkusit nastavit oprávnění znovu s právy správce?
da: Nogle emner kunne ikke ændres (adgang nægtet). Prøv at angive tilladelserne igen med administratorrettigheder?
de: Einige Objekte konnten nicht geändert werden (Zugriff verweigert). Das Setzen der Berechtigungen mit Administratorrechten wiederholen?
es: No se pudieron modificar algunos elementos (permiso denegado). ¿Reintentar establecer los permisos con privilegios de administrador?
fr: Certains éléments n’ont pas pu être modifiés (autorisation refusée). Réessayer de définir les autorisations avec les privilèges d’administrateur ?
hu: Néhány elemet nem sikerült módosítani (hozzáférés megtagadva). Újrapróbálja a jogosultságok beállítását rendszergazdai jogosultsággal?
it: Alcuni elementi non hanno potuto essere modificati (autorizzazione negata). Riprovare a impostare le autorizzazioni con privilegi di amministratore?
ko: 일부 항목을 변경할 수 없습니다(권한 거부됨). 관리자 권한으로 권한 설정을 다시 시도하시겠습니까?
nb: Noen objekter kunne ikke endres (tilgang nektet). Prøve å angi tillatelsene på nytt med administratorrettigheter?
nl: Sommige objecten konden niet worden gewijzigd (toegang geweigerd). De machtigingen opnieuw instellen met beheerdersrechten?
pl: Niektórych elementów nie można było zmienić (odmowa dostępu). Ponowić ustawianie uprawnień z uprawnieniami administratora?
ro: Unele elemente nu au putut fi modificate (permisiune refuzată). Reîncercați setarea permisiunilor cu privilegii de administrator?
ru: Некоторые объекты не удалось изменить (нет доступа). Повторить установку прав с привилегиями администратора?
sk: Niektoré položky nebolo možné zmeniť (prístup zamietnutý). Skúsiť nastaviť povolenia znova s právami správcu?
sl: Nekaterih predmetov ni bilo mogoče spremeniti (dostop zavrnjen). Poskusim nastaviti dovoljenja s skrbniškimi pravicami?
sv: Vissa objekt kunde inte ändras (åtkomst nekad). Försök att ange behörigheterna igen med administratörsbehörighet?
uk: Деякі об’єкти не вдалося змінити (відмовлено в доступі). Повторити встановлення дозволів із правами адміністратора?
zh_hans: 某些项目无法更改（权限被拒绝）。是否以管理员权限重试设置权限？

source: Sort A→Z
cs: Setřídit A→Z
da: Sorter A→Z
de: Sortieren A→Z
es: Ordenar A→Z
fr: Trier A→Z
hu: Rendezés A→Z
it: Ordina A→Z
ko: 정렬 A→Z
nb: Sorter A→Z
nl: Sorteren A→Z
pl: Sortuj A→Z
ro: Sortează A→Z
ru: Сортировать А→Я
sk: Zoradiť A→Z
sl: Razvrsti A→Z
sv: Sortera A→Z
uk: Сортувати А→Я
zh_hans: 排序 A→Z

source: Sort By
cs: Řadit podle
da: Sorter efter
de: Sortieren nach
es: Ordenar por
fr: Trier par
hu: Rendezés
it: Ordina per
ko: 정렬 기준
nb: Sorter etter
nl: Sorteer op
pl: Sortuj według
ro: Sortează după
ru: Сортировать по
sk: Zoradiť podľa
sl: Razvrsti po
sv: Sortera efter
uk: Сортувати за
zh_hans: 排序方式

source: Sort Keys Recursively
cs: Rekurzivně setřídit klíče
da: Sortér nøgler rekursivt
de: Schlüssel rekursiv sortieren
es: Ordenar las claves recursivamente
fr: Trier les clés récursivement
hu: Kulcsok rekurzív rendezése
it: Ordinare le chiavi ricorsivamente
ko: 키를 재귀적으로 정렬
nb: Sorter nøkler rekursivt
nl: Sleutels recursief sorteren
pl: Sortuj klucze rekurencyjnie
ro: Sortează cheile recursiv
ru: Отсортировать ключи рекурсивно
sk: Rekurzívne zoradiť kľúče
sl: Rekurzivno razvrsti ključe
sv: Sortera nycklar rekursivt
uk: Відсортувати ключі рекурсивно
zh_hans: 递归排序键

source: Sort Z→A
cs: Setřídit Z→A
da: Sorter Z→A
de: Sortieren Z→A
es: Ordenar Z→A
fr: Trier Z→A
hu: Rendezés Z→A
it: Ordina Z→A
ko: 정렬 Z→A
nb: Sorter Z→A
nl: Sorteren Z→A
pl: Sortuj Z→A
ro: Sortează Z→A
ru: Сортировать Я→А
sk: Zoradiť Z→A
sl: Razvrsti Z→A
sv: Sortera Z→A
uk: Сортувати Я→А
zh_hans: 排序 Z→A

source: Sort, deduplicate, filter or trim the selected lines
cs: Setřídit, odduplikovat, filtrovat nebo očistit vybrané řádky
da: Sorter, fjern dubletter, filtrer eller trim de markerede linjer
de: Ausgewählte Zeilen sortieren, entdoppeln, filtern oder trimmen
es: Ordenar, quitar duplicados, filtrar o recortar las líneas seleccionadas
fr: Trier, dédupliquer, filtrer ou nettoyer les lignes sélectionnées
hu: A kijelölt sorok rendezése, ismétlődések eltávolítása, szűrése vagy tisztítása
it: Ordina, deduplica, filtra o ripulisci le righe selezionate
ko: 선택한 줄을 정렬, 중복 제거, 필터 또는 정리
nb: Sorter, fjern duplikater, filtrer eller trim de valgte linjene
nl: Geselecteerde regels sorteren, ontdubbelen, filteren of opschonen
pl: Sortuj, usuń duplikaty, filtruj lub oczyść zaznaczone wiersze
ro: Sortează, elimină duplicatele, filtrează sau curăță liniile selectate
ru: Сортировать, убрать повторы, отфильтровать или очистить выделенные строки
sk: Zoradiť, odstrániť duplikáty, filtrovať alebo očistiť vybrané riadky
sl: Razvrsti, odstrani podvojene, filtriraj ali očisti izbrane vrstice
sv: Sortera, ta bort dubbletter, filtrera eller trimma de markerade raderna
uk: Сортувати, вилучити повтори, відфільтрувати або очистити вибрані рядки
zh_hans: 对所选行进行排序、去重、过滤或清理

source: Source
cs: Zdroj
da: Kilde
de: Quelle
es: Origen
hu: Forrás
it: Origine
ko: 소스
nb: Kilde
nl: Bron
pl: Źródło
ro: Sursă
ru: Источник
sk: Zdroj
sl: Vir
sv: Källa
uk: Джерело
zh_hans: 源

source: Speed limit (KB/s):
cs: Rychlostní limit (KB/s):
da: Hastighedsgrænse (KB/s):
de: Tempolimit (KB/s):
es: Límite de velocidad (KB/s):
fr: Limite de vitesse (Ko/s) :
hu: Sebességkorlát (KB/s):
it: Limite di velocità (KB/s):
ko: 속도 제한(KB/초):
nb: Hastighetsgrense (KB/s):
nl: Snelheidslimiet (KB/s):
pl: Limit prędkości (KB/s):
ro: Limită de viteză (KB/s):
ru: Ограничение скорости (КБ/с):
sk: Obmedzenie rýchlosti (KB/s):
sl: Omejitev hitrosti (KB/s):
sv: Hastighetsgräns (KB/s):
uk: Обмеження швидкості (КБ/с):
zh_hans: 速度限制（KB/秒）：

source: Split
cs: Rozdělit
da: Opdel
de: Teilen
es: Dividir
fr: Diviser
hu: Felosztás
it: Suddividi
ko: 분할
nb: Del
nl: Splits
pl: Podziel
ro: Divizează
ru: Разделить
sk: Rozdeliť
sl: Razdeli
sv: Dela
uk: Розділити
zh_hans: 分割

# Split %@ into %lld part(s).
source: Split %1$@ into %2$lld part(s).
cs: Rozdělit %@ na %lld částí.
da: Opdel %@ i %lld del(e).
de: %@ in %lld Teil(e) geteilt.
es: Dividir %@ en %lld parte(s).
fr: Diviser %@ en %lld partie(s).
hu: %@ felosztása %lld darabra.
it: Suddividi %@ in %lld parti.
ko: %@을(를) %lld개 부분으로 분할했습니다.
nb: Del %@ i %lld del(er).
nl: %@ gesplitst in %lld deel/delen.
pl: Podziel %@ na %lld części.
ro: Divizează %@ în %lld parte(i).
ru: Разделить %@ на %lld часть(ей).
sk: Rozdeliť %@ na %lld častí.
sl: %@ razdeljeno na %lld delov.
sv: Delade %@ i %lld del(ar).
uk: Розділити %@ на %lld частин.
zh_hans: 已将 %@ 分割为 %lld 个分卷。

source: Split File
cs: Rozdělit soubor
da: Opdel fil
de: Datei teilen
es: Dividir archivo
fr: Diviser le fichier
hu: Fájl felosztása
it: Suddividi file
ko: 파일 분할
nb: Del fil
nl: Bestand splitsen
pl: Podziel plik
ro: Divizează fișierul
ru: Разделить файл
sk: Rozdeliť súbor
sl: Razdeli datoteko
sv: Dela fil
uk: Розділити файл
zh_hans: 分割文件

source: Split File…
cs: Rozdělit soubor…
da: Opdel fil…
de: Datei teilen…
es: Dividir archivo…
fr: Diviser le fichier…
hu: Fájl felosztása…
it: Suddividi file…
ko: 파일 분할…
nb: Del fil…
nl: Bestand splitsen…
pl: Podziel plik…
ro: Divizează fișierul…
ru: Разделить файл…
sk: Rozdeliť súbor…
sl: Razdeli datoteko…
sv: Dela fil…
uk: Розділити файл…
zh_hans: 分割文件…

source: Split size:
cs: Velikost části:
da: Opdelingsstørrelse:
de: Teilgröße:
es: Tamaño de división:
fr: Taille de division :
hu: Felosztási méret:
it: Dimensione suddivisione:
ko: 분할 크기:
nb: Delstørrelse:
nl: Splitsgrootte:
pl: Rozmiar podziału:
ro: Dimensiune de divizare:
ru: Размер части:
sk: Veľkosť časti:
sl: Velikost razdelitve:
sv: Delstorlek:
uk: Розмір частини:
zh_hans: 分割大小：

source: Split the Terminal
cs: Rozdělit terminál
da: Del terminalen
de: Terminal teilen
es: Dividir la terminal
fr: Diviser le terminal
hu: Terminál felosztása
it: Dividi il terminale
ko: 터미널 나누기
nb: Del terminalen
nl: Terminal splitsen
pl: Podziel terminal
ro: Împarte terminalul
ru: Разделить терминал
sk: Rozdeliť terminál
sl: Razdeli terminal
sv: Dela terminalen
uk: Розділити термінал
zh_hans: 拆分终端

source: Standard
cs: Standardní
es: Estándar
ko: 표준
nl: Standaard
pl: Standardowy
ru: Стандартный
sk: Štandardné
sl: Standardno
uk: Стандартний
zh_hans: 标准

source: Start All
cs: Spustit vše
da: Start alle
de: Alle starten
es: Iniciar todo
fr: Tout démarrer
hu: Összes indítása
it: Avvia tutto
ko: 모두 시작
nb: Start alle
nl: Alles starten
pl: Rozpocznij wszystkie
ro: Pornește toate
ru: Начать все
sk: Spustiť všetko
sl: Začni vse
sv: Starta alla
uk: Почати все
zh_hans: 全部开始

source: Start path:
cs: Počáteční cesta:
da: Startsti:
de: Startpfad:
es: Ruta de inicio:
fr: Chemin de départ :
hu: Kezdőútvonal:
it: Percorso iniziale:
ko: 시작 경로:
nb: Startsti:
nl: Startpad:
pl: Ścieżka początkowa:
ro: Cale de pornire:
ru: Начальный путь:
sk: Východisková cesta:
sl: Začetna pot:
sv: Startsökväg:
uk: Початковий шлях:
zh_hans: 起始路径：

source: Startup disk
cs: Spouštěcí disk
da: Startdisk
de: Startvolume
es: Disco de arranque
fr: Disque de démarrage
hu: Indítólemez
it: Disco di avvio
ko: 시동 디스크
nb: Oppstartsdisk
nl: Opstartschijf
pl: Dysk startowy
ro: Disc de pornire
ru: Загрузочный диск
sk: Spúšťací disk
sl: Zagonski disk
sv: Startskiva
uk: Завантажувальний диск
zh_hans: 启动磁盘

source: Step
cs: Krok
da: Trin
de: Schritt
es: Paso
fr: Pas à pas
hu: Lépés
it: Passo
ko: 단계
nb: Steg
nl: Stap
pl: Krok
ro: Pas
ru: Шаг
sk: Krok
sl: Korak
sv: Steg
uk: Крок
zh_hans: 单步

source: Stop
cs: Zastavit
de: Stopp
es: Detener
fr: Arrêter
hu: Leállítás
it: Ferma
ko: 정지
nb: Stopp
pl: Zatrzymaj
ro: Oprește
ru: Остановить
sk: Zastaviť
sl: Ustavi
sv: Stoppa
uk: Зупинити
zh_hans: 停止

source: Stopped.
cs: Zastaveno.
da: Stoppet.
de: Angehalten.
es: Detenido.
fr: Arrêté.
hu: Leállítva.
it: Fermato.
ko: 중지됨.
nb: Stoppet.
nl: Gestopt.
pl: Zatrzymano.
ro: Oprit.
ru: Остановлено.
sk: Zastavené.
sl: Ustavljeno.
sv: Stoppad.
uk: Зупинено.
zh_hans: 已停止。

source: Store (no compression)
cs: Uložit (bez komprese)
da: Gem (ingen komprimering)
de: Speichern (keine Komprimierung)
es: Almacenar (sin compresión)
fr: Stocker (sans compression)
hu: Tárolás (tömörítés nélkül)
it: Memorizza (nessuna compressione)
ko: 저장(압축 안 함)
nb: Lagre (ingen komprimering)
nl: Opslaan (geen compressie)
pl: Przechowuj (bez kompresji)
ro: Stochează (fără compresie)
ru: Без сжатия
sk: Uložiť (bez kompresie)
sl: Shrani (brez stiskanja)
sv: Lagra (ingen komprimering)
uk: Зберігати (без стиснення)
zh_hans: 存储（不压缩）

source: Structure
cs: Struktura
da: Struktur
de: Struktur
es: Estructura
hu: Struktúra
it: Struttura
ko: 구조
nb: Struktur
nl: Structuur
pl: Struktura
ro: Structură
ru: Структура
sk: Štruktúra
sl: Struktura
sv: Struktur
uk: Структура
zh_hans: 结构

source: Suggest a name
cs: Navrhnout název
da: Foreslå et navn
de: Namen vorschlagen
es: Sugerir un nombre
fr: Proposer un nom
hu: Névjavaslat
it: Suggerisci un nome
ko: 이름 제안
nb: Foreslå et navn
nl: Een naam voorstellen
pl: Zaproponuj nazwę
ro: Sugerează un nume
ru: Предложить имя
sk: Navrhnúť názov
sl: Predlagaj ime
sv: Föreslå ett namn
uk: Запропонувати ім’я
zh_hans: 建议一个名称

source: Summarize
cs: Shrnout
da: Opsummer
de: Zusammenfassen
es: Resumir
fr: Résumer
hu: Összefoglalás
it: Riassumi
ko: 요약
nb: Oppsummer
nl: Samenvatten
pl: Podsumuj
ro: Rezumă
ru: Кратко изложить
sk: Zhrnúť
sl: Povzemi
sv: Sammanfatta
uk: Підсумувати
zh_hans: 总结

source: Swap Panels
cs: Prohodit panely
da: Byt paneler
de: Panels tauschen
es: Intercambiar paneles
fr: Permuter les panneaux
hu: Panelek felcserélése
it: Scambia pannelli
ko: 패널 바꾸기
nb: Bytt paneler
nl: Panelen omwisselen
pl: Zamień panele
ro: Interschimbă panourile
ru: Поменять панели местами
sk: Vymeniť panely
sl: Zamenjaj panela
sv: Växla paneler
uk: Поміняти панелі місцями
zh_hans: 交换面板

source: Swap Panels (with Tabs)
cs: Prohodit panely (s panely na kartách)
da: Byt paneler (med faner)
de: Panels tauschen (mit Tabs)
es: Intercambiar paneles (con pestañas)
fr: Permuter les panneaux (avec les onglets)
hu: Panelek felcserélése (lapokkal)
it: Scambia pannelli (con schede)
ko: 패널 바꾸기(탭 포함)
nb: Bytt paneler (med faner)
nl: Panelen omwisselen (met tabbladen)
pl: Zamień panele (z kartami)
ro: Interschimbă panourile (cu file)
ru: Поменять панели местами (с вкладками)
sk: Vymeniť panely (s kartami)
sl: Zamenjaj panela (z zavihki)
sv: Växla paneler (med flikar)
uk: Поміняти панелі місцями (з вкладками)
zh_hans: 交换面板（含标签页）

source: Switch Between Panel and Terminal
cs: Přepnout mezi panelem a terminálem
da: Skift mellem panel og terminal
de: Zwischen Panel und Terminal wechseln
es: Cambiar entre el panel y la terminal
fr: Basculer entre le panneau et le terminal
hu: Váltás a panel és a terminál között
it: Passa dal pannello al terminale
ko: 패널과 터미널 간 전환
nb: Bytt mellom panel og terminal
nl: Wisselen tussen paneel en terminal
pl: Przełącz między panelem a terminalem
ro: Comută între panou și terminal
ru: Переключиться между панелью и терминалом
sk: Prepnúť medzi panelom a terminálom
sl: Preklopi med ploščo in terminalom
sv: Växla mellan panel och terminal
uk: Перемкнутися між панеллю і терміналом
zh_hans: 在面板与终端之间切换
